{
	"MAIN": {
		"img": {
			"src": "/static/images/main-logo.jpg",
			"alt": "BOB-logo"
		},
		"title": "The freshness of Mother Nature"
	},
	"ABOUT_US": {
		"ceoImg": {
			"src": "/static/images/home/ceo-img.png",
			"alt": "ceo"
		},
		"greeting": {
			"title": "Greeting",
			"subtitle": "Global specialists leading the world's table with healthy and safe agricultural products",
			"content": "<p class=\"intro-description\">I am very happy to introduce you to our BOB Agricultural Products Smart Processing Plant.</p><p class=\"intro-description\">BOB is a smart agricultural product processing company that focuses on seeding, cultivating, harvesting, distributing, processing, and exporting high-quality agricultural products based on cutting-edge technology and expertise.</p><p class=\"intro-description\">Our BOB plant is equipped with the latest technology and equipment, and agricultural experts work together to produce the best quality and best results, and we grow and harvest crops such as various vegetables and fruits to provide fresh and healthy agricultural products.</p><p class=\"intro-description\">Bob's goal is to provide the safest and highest quality agricultural products to customers around the world.</p><p class=\"intro-description\">Bob Co., Ltd. operates a strict quality control system to ensure that all products are safe and fresh, pursues sustainable agriculture, and emphasizes environmental protection and social responsibility. If we cooperate with BOB Co., Ltd., we can stably supply high-quality agricultural products through smart farms and smart factory management systems, and we can build a successful business together through our expertise and experience.</p><p class=\"intro-description\">If you would like more information or are interested in cooperation, please feel free to contact us. Bob Co., Ltd. will respond promptly and kindly to  your inquiries at any time.</p><p class=\"intro-description\">Thank you very much.</p>"
		},
		"sign": {
			"label": "C.E.O .",
			"name": "",
			"img": {
				"src": "/static/images/home/ceo-sign.png",
				"alt": "sign"
			}
		}
	},
	"FACTORY": {
		"withIn": {
			"title": "Within the country"
		},
		"outside": {
			"title": "Outside the country"
		}
	},
	"BUSINESS_PROFILE": {
		"title": "DOWNLOAD",
		"img": {
			"src": "/static/images/home/pdf-img.png",
			"alt": "business-profile"
		},
		"ko": {
			"label": "KOREAN",
			"href": "/static/etc/About_BOB(ko).pdf"
		},
		"jp": { "label": "日本語", "href": "/static/etc/About_BOB(jp).pdf" }
	}
}
