{
	"MAIN": {
		"img": {
			"src": "/static/images/main-logo.jpg",
			"alt": "BOB-logo"
		},
		"title": "Sự tươi mới của thiên nhiên"
	},
	"ABOUT_US": {
		"ceoImg": {
			"src": "/static/images/home/ceo-img.png",
			"alt": "ceo"
		},
		"greeting": {
			"title": "Lời chào",
			"subtitle": "Doanh nghiệp toàn cầu tiên phong trong việc cung cấp nông sản an toàn và lành mạnh cho bữa ăn trên toàn thế giới",
			"content": "<p class=\"intro-description\">Chúng tôi rất hân hạnh được giới thiệu Công ty Cổ phần BOB, doanh nghiệp toàn cầu hàng đầu trong việc cung cấp nông sản an toàn và chất lượng cao cho bữa ăn trên toàn thế giới.</p><p class=\"intro-description\">BOB là công ty chuyên chế biến nông sản thông minh, tập trung vào việc trồng trọt, thu hoạch, phân phối, chế biến và xuất khẩu nông sản chất lượng cao bằng công nghệ tiên tiến và chuyên môn cao.</p><p class=\"intro-description\">Nhà máy của chúng tôi được trang bị công nghệ và thiết bị hiện đại, với sự hợp tác của các chuyên gia nông nghiệp để đảm bảo chất lượng tốt nhất và kết quả tối ưu. Chúng tôi trồng và thu hoạch nhiều loại rau củ và trái cây, cung cấp nông sản tươi ngon và lành mạnh.</p><p class=\"intro-description\">Mục tiêu của BOB là cung cấp nông sản an toàn và chất lượng tốt nhất cho khách hàng toàn cầu.</p><p class=\"intro-description\">Công ty chúng tôi vận hành hệ thống kiểm soát chất lượng nghiêm ngặt để đảm bảo tất cả sản phẩm luôn đạt tiêu chuẩn an toàn và tươi mới. Chúng tôi cam kết theo đuổi nông nghiệp bền vững, bảo vệ môi trường và đảm bảo trách nhiệm xã hội. Hợp tác với BOB, bạn sẽ được cung cấp nông sản chất lượng cao một cách ổn định từ hệ thống quản lý nông trại và nhà máy thông minh, đồng thời cùng chúng tôi xây dựng một doanh nghiệp thành công dựa trên chuyên môn và kinh nghiệm của các chuyên gia BOB</p><p class=\"intro-description\">Nếu bạn cần thêm thông tin chi tiết hoặc quan tâm đến việc hợp tác, xin vui lòng liên hệ với chúng tôi bất cứ lúc nào. Công ty Cổ phần BOB luôn sẵn sàng đáp ứng nhanh chóng mọi yêu cầu của bạn.</p><p class=\"intro-description\">Chân thành cảm ơn.</p>"
		},
		"sign": {
			"label": "Tổng giám đốc.",
			"name": "",
			"img": {
				"src": "/static/images/home/ceo-sign.png",
				"alt": "sign"
			}
		}
	},
	"FACTORY": {
		"withIn": {
			"title": "Tại Hàn Quốc",
			"factories": {
				"factory1": {
					"img": {
						"src": "/static/images/home/factory-01.png",
						"alt": "Các nhà máy chế biến nông sản thân thiện với môi trường"
					},
					"title": "Các nhà máy chế biến nông sản thân thiện với môi trường"
				},
				"factory2": {
					"img": {
						"src": "/static/images/home/factory-02.png",
						"alt": "Nhà máy chế biến kim chi và dưa muối"
					},
					"title": "Nhà máy chế biến kim chi và dưa muối"
				},
				"factory3": {
					"img": {
						"src": "/static/images/home/factory-03.png",
						"alt": "Nhà máy chế biến cơm hộp theo đơn đặt hàng"
					},
					"title": "Nhà máy chế biến cơm hộp theo đơn đặt hàng"
				}
			}
		},
		"outside": {
			"title": "Tại Nước ngoài",
			"factories": {
				"factory1": {
					"img": {
						"src": "/static/images/home/factory-04.jpg",
						"alt": "Nhà máy chế biến nông sản thông minh tại Cần Thơ, Việt Nam"
					},
					"title": "Nhà máy chế biến nông sản thông minh tại Cần Thơ, Việt Nam<br />(hoàn thành giai đoạn 1 vào tháng 1 năm 2024 / diện tích 15,000 m²)."
				},
				"factory2": {
					"img": {
						"src": "/static/images/home/factory-05.png",
						"alt": "Nhà máy chế biến nông sản tại Hậu Giang, Việt Nam"
					},
					"title": "Nhà máy chế biến nông sản tại Hậu Giang, Việt Nam<br />(dự kiến hoàn thành vào tháng 3 năm 2025 / diện tích 21.000 m²)."
				}
			}
		}
	},
	"BUSINESS_PROFILE": {
		"title": "Tải tài liệu giới thiệu công ty",
		"img": {
			"src": "/static/images/home/pdf-img.png",
			"alt": "business-profile"
		},
		"ko": {
			"label": "KOREAN",
			"href": "/static/etc/About_BOB(ko).pdf"
		},
		"jp": { "label": "日本語", "href": "/static/etc/About_BOB(jp).pdf" }
	}
}
